export const data = [
    {
        id: 1,
        name: "Платный выбор места",
        price: 800,
    },
    {
        id: 2,
        name: "Выбор места с\u00A0увеличенным пространством для\u00A0ног",
        price: 2200,
    },
    {
        id: 3,
        name: "Дополнительный багаж (до\u00A010\u00A0кг)",
        price: 2800,
    },
    {
        id: 4,
        name: "Перевозка спортивного инвентаря",
        price: 3500,
    },
    {
        id: 5,
        name: "Гибкий обмен/возврат билета",
        price: 799,
    },
    {
        id: 6,
        name: "Продление регистрации в\u00A0аэропорту",
        price: 3500,
    },
    {
        id: 7,
        name: "Страхование путешествия",
        price: 1200,
    },
    {
        id: 8,
        name: "Wi-Fi на\u00A0борту",
        price: 1100,
    },
    {
        id: 9,
        name: "Доступ в\u00A0бизнес-зал",
        price: 4800,
    },
    {
        id: 10,
        name: "Билет на\u00A0Аэроэкспресс до\u00A0аэропорта",
        price: 500,
    },
];
