export const data = [
    {
        id: 1,
        name: "Платный выбор места (эконом)",
        price: 800,
    },
    {
        id: 2,
        name: "Выбор места с увеличенным пространством для ног",
        price: 2200,
    },
    {
        id: 3,
        name: "Дополнительный багаж (до 10 кг)",
        price: 2800,
    },
    {
        id: 4,
        name: "Перевозка спортивного инвентаря",
        price: 3500,
    },
    {
        id: 5,
        name: "Гибкий обмен/возврат билета",
        price: 799,
    },
    {
        id: 6,
        name: "Продление регистрации в аэропорту",
        price: 3500,
    },
    {
        id: 7,
        name: "Страхование путешествия",
        price: 1200,
    },
    {
        id: 8,
        name: "Wi-Fi на борту",
        price: 1100,
    },
    {
        id: 9,
        name: "Доступ в бизнес-зал (2–3 часа)",
        price: 4800,
    },
    {
        id: 10,
        name: "Билет на Аэроэкспресс (до аэропорта)",
        price: 500,
    },
];
